
/* Class = "NSTextFieldCell"; title = "Nom du salon :"; ObjectID = "49"; */
"49.title" = "Nom du salon :";

/* Class = "NSTextFieldCell"; title = "Texte d'invitation :"; ObjectID = "52"; */
"52.title" = "Texte d'invitation :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts par une virgule."; ObjectID = "53"; */
"53.title" = "Séparer les noms des contacts par une virgule.";

/* Class = "NSTextFieldCell"; title = "Contacts à inviter :"; ObjectID = "55"; */
"55.title" = "Contacts à inviter :";
